"OK" = "OK";
"Cancel" = "キャンセル";
"Quit" = "終了";
"Continue" = "続ける";

"Error" = "エラー";
"Warning" = "警告";

"Select" = "選択";
"Select destination folder" = "保存先のフォルダを選択してください";

"An specified destination is unaccessable. Please check your setting in preferences." = "指定された保存先は無効です。環境設定を開いて確認してください。";
"There are items in processing. Are you really quit ?" = "まだ展開処理が完了していません。終了してもよろしいですか？";
"An error occurred while processing %@ (Error code: %d)." = "\"%@\" を展開中にエラーが発生しました（エラーコード：%d）";

"Hide details" = "詳細を隠す";
"Show details" = "詳細を表示";

"Processing %@ ..." = "\"%@\" を展開しています...";

"Destination" = "保存先";
"Options" = "オプション";
